##
#Intro																					
#연출	문자		사운드	이미지									대기		연출 관련						
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러	진폭	주기		중국어
[0000]
Action=$stagebgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=500
EffectTime=500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=
Speaker=타이
Text=카멜궁 지하에 이런 유적지가 있을 줄이야…
Sound=
Position=1
Image=TaiBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=カメル宮の地下にこんな遺跡地があるなんて…
TextChn=加密尔宫地下居然有这样的遗迹…
[0003]
Action=
Speaker=카실
Text= 천년 이상 도시위에 도시가 계속 증축되었으니까, 지하는 거의 유물 전시장이라고 봐도 과언이 아닐껄. 
Sound=
Position=2
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=千年の間、街の上に街を増築してきたから、地下は殆んど遺跡といっても過言じゃないわね。
TextChn=由于城市不断扩建在这千年城市的上面，地下的这座城市就算说是文物展览室也不为过啊。
[0004]
Action=
Speaker=타이
Text=자료 전달은 용병 단원에게 부탁하면 더 편했을텐데…굳이 우리가 직접 가야 하는 이유가 있어?
Sound=
Position=1
Image=TaiBody04
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=資料を渡すのなら傭兵団のメンバーに頼んだほうがよかったんじゃないか？あえて俺達が直接持っていく必要があったのか？
TextChn=传达资料的任务拜托佣兵团的人应该更方便些，我们干吗一定要亲自去啊？
[0005]
Action=
Speaker=카실
Text= 말했잖아, 타이. 이 자료는 역시 위험해. 네 용병단을 못 믿는게 아니고, 이 자료로 인해 네 동료들이 위험에 처할 수 있다는 거야. 나때문에 다른 사람들에게 그런 부담을 주고 싶지는 않아. 
Sound=
Position=2
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=言ったでしょ、タイ。この資料は危ないものよ。貴方の傭兵団を信じられないってことじゃなくて、この資料が貴方の仲間を危険にさらす恐れがあるの。私のために、関係のない人まで巻き沿いにしたくはないのよ。
TextChn=我不是说了嘛，泰尔。这个资料非常危险。不是不相信你的佣兵团，而是你的同伴会因为这资料陷入困境。我不想别人因为我而牺牲。
[0006]
Action=
Speaker=타이
Text=용병이란 원래 항상 위험을 안고 살아가는 걸. 겨우 그런 정도로 부담을 느끼면 어쩌라는 거야.
Sound=
Position=1
Image=TaiBody00
Body=_2
Eye1=_DissatisfactionEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=傭兵ってのは危険と共に生きていってるようなもんさ。そんなことで怖気づくような奴はいないぞ？
TextChn=佣兵本来就是经常历经险恶的嘛。才这点程度的危险就觉得有压力怎么行。
[0007]
Action=
Speaker=카실
Text= 기분 나빴다면 미안해. 하지만 역시 내가 직접 처리해야겠어. 그래도, 타이랑 프로코가 도와줘서 다행이야, 후훗. 일단 여기만 지나면 카멜궁으로 들어갈 수 있는 입구가 있을텐데.. 
Sound=
Position=2
Image=CasilBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01(smile)
Hair=_hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=もしかしたら、変なこと言ってるのかもしれない。でも、やっぱり自分でやったほうが良いと思うの。それにタイとプロコに助けってもらってるしね、ふふっ。ここを抜ければカメル宮の入口があるはずなんだけど…
TextChn=不开心的话就对不起了。但是我还是要自己来处理。不过有你和布洛克的帮助真是万幸啊。呼呼～这要通过这里，就有进入加密尔宫的入口了。
[0008]
Action=
Speaker=타이
Text=그런데..바닥에 이건 탄피잖아? 녹도 슬지 않았어…어째서 이런데 탄피가 있는거야?
Sound=
Position=1
Image=TaiBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ところでこの地面に落ちているこいつは･･･薬莢じゃないか？まだ錆てないな･･･なんでこんな所に薬莢が落ちてるんだ？
TextChn=等等…地上的是弹壳吗？还没有生锈…这里怎么会有弹壳呢…
[0009]
Action=
Speaker=카실
Text=글쎄…들어올 때도 우리 외에 누군가가 들어온 흔적은 없었는데…
Sound=
Position=2
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=う～ん？特に入った時に私達以外の誰かがいたような形跡は他にはなかったけど・・・
TextChn=是啊…除了我们没有谁进来过的痕迹啊...
[0010]
Action=
Speaker=타이
Text=뭔가 심상치 않아. 일단 준비는 하는게 좋겠어.
Sound=
Position=1
Image=TaiBody00
Body=_2
Eye1=_DissatisfactionEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=これが形跡だろう？何かありそうだし。一応準備しておこう。
TextChn=不妙！最好先做好准备。
[0011]
Action=
Speaker=프로코
Text=삐리릭-
Sound=
Position=2
Image=ProcoBody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ
TextChn=吡哩哩～
[0012]
Action=
Speaker=타이
Text= 그럼, 가자. 
Sound=
Position=1
Image=TaiBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=じゃぁ、行こうか。
TextChn=好，走吧。
[0013]
Action=fadeout
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=3000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0014]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0015]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0016]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0017]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=1500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0018]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0019]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
